// General
"ADD" = "Tilføj";
"OK" = "OK";
"CANCEL" = "Annuller";
"CONTINUE" = "Fortsæt";
"DONE" = "OK";
"Space" = "Område";
"SPACES" = "Spaces";
"OPTIONS" = "Indstillinger…";
"UNKNOWN_EXTERNAL_KEYBOARD" = "Ukendt eksternt tastatur";
"TURN_BT_ON" = "Slå Bluetooth til";

// Trackpad tab
"2NDCLICK_TAPPING" = "Til sekundært klik skal du anbringe to fingre på pegefeltet og derefter klikke \nmed knappen";
"2NDCLICK_CLICKING" = "Slå let på pegefeltet med to fingre, hvis du vil bruge sekundært klik";

// Keyboard tab
"FN_FLIPPER_TITLE" = "Brug alle tasterne F1, F2 osv. som almindelige funktionstaster";
"FN_FLIPPER_NOTE" = "Når denne mulighed er valgt, kan du trykke på Fn-tasten for at bruge de specielle funktioner, der er trykt på hver tast.";

// Full Keyboard Access tab
"SHOWFOCUS_ON_NOTE" = "Tryk på %@ for at ændre denne indstilling.";

// User Configurable Keys tab
"USER_ITEMS_GROUP" = "Brugeremner";
"USER_ITEMS_DESC" = "Åbner %@";
"CONFLICT_TOOLTIP" = "Denne genvejstast skaber problemer med andre genvejstaster";
"ONOFF_TOOLTIP" = "Vælg for at slå en genvej på listen til";
"RESTORE_DEFAULTS_TITLE" = "Er du sikker på, at du vil nulstille alle genveje til deres standardindstillinger?";
"RESTORE_DEFAULTS_DESCR" = "Du kan ikke fortryde denne handling.";
"GO_TO_SPACE_TEMPLATE" = "Skift til område %d";

// Combobox entries
"MODIFER_OPTION" = "⌥ Alternativ";
"MODIFER_CONTROL" = "⌃ ctrl";
"MODIFER_COMMAND" = "⌘ Kommando";

// BT related
"D_SECS" = "%d sekunder";
"NEVER" = "Aldrig";

"MOUSE" = "Mus";
"KEYBOARD" = "Tastatur";
"UNKNOWN" = "Ukendt";

"NEW_APPLICATION_ITEM" = "<kommando uden navn>";

"APP_IS_NOT_COMPATIBLE" = "Du kan ikke tilføje tastaturgenveje i programmet %@.";

"MOUSEBUTTON_OPEN" = "Åbn \“%@\”";


// BT Pairing
"BT_OFF_TITLE" = "Du kan ikke forbinde til et Bluetooth-tastatur fordi Bluetooth er slået fra. Vil du slå Bluetooth til?";
"BT_OFF_ALERT_TITLE" = "Du kan ikke forbinde til et Bluetooth-tastatur fordi Bluetooth er slået fra. Vil du slå Bluetooth til?";
"BT_MIDDLE_INDICATOR_NO_KEYBOARD_FOUND" = "Intet tastatur fundet.";
"BT_MIDDLE_INDICATOR_1_KEYBOARD_FOUND" = "1 tastatur fundet.";
"BT_MIDDLE_INDICATOR_KEYBOARD_FOUND" = "Fandt \“%@\”";
"BT_CONTINUE" = "Fortsæt";
"BT_TRY_AGAIN" = "Prøv igen";
"BT_SEARCHING" = "Søger…";
"BT_CONNECTING" = "Opretter forbindelse…";
"BT_SEARCHING_FOR_KEYBOARD" = "Søger efter tastatur…";
"BT_PAIRING_SUCCESS" = "Tillykke! Computeren er nu indstillet til at bruge dit Bluetooth-tastatur.";
"BT_SELECT_TO_PAIR" = "Vent på, at et Bluetooth-tastatur bliver synligt.";
"BT_SELECT_TO_PAIR_DESC" = "Hvis Bluetooth-tastaturet ikke vises, skal du sørge for at batterierne er sat i korrekt, og at det er slået til.";
"BT_ATTEMPTING_TO_PAIR" = "Forsøger at danne par med “%@”…";
"BT_ATTEMPTING_TO_PAIR_NONAME" = "Forsøger at danne par med…";
"BT_ENTER_KEY" = "Kontroller om enheden er klar til at modtage en adgangsnøgle. Når den er klar, skal du indtaste følgende numre på tastaturet, og trykke på Returtasten.";
"BT_PAIR_FAIL_GENERAL" = "Forsøget på parring mislykkedes. Klik på Fortsæt for at prøve igen.";
"BT_PAIR_FAIL_AUTH" = "Parring mislykkedes fordi adgangsnøglen du skrev passede ikke. Klik på Fortsæt for at prøve igen.";
